[
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "better-word-count",
  "obsidian-banners",
  "calendar",
  "cmenu-plugin",
  "customizable-menu",
  "customizable-sidebar",
  "obsidian-dictionary-plugin",
  "obsidian-discordrpc",
  "obsidian-dynamic-toc",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-code-title",
  "file-explorer-note-count",
  "folder-note-core",
  "homepage",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-icon-folder",
  "obsidian-icon-swapper",
  "obsidian-icons-plugin",
  "obsidian-imgur-plugin",
  "obsidian-kanban",
  "maximise-active-pane-obsidian",
  "pane-relief",
  "obsidian-reading-time",
  "obsidian-react-components",
  "obsidian-rich-links",
  "search-on-internet",
  "simple-embeds",
  "tag-wrangler",
  "update-time-on-edit",
  "workbench-obsidian",
  "workspaces-plus",
  "obsidian-gist",
  "obsidian-hider",
  "open-note-to-window-title",
  "code-block-copy",
  "obsidian-commits",
  "alx-folder-note",
  "link-headers-directly",
  "mysnippets-plugin",
  "obsidian-vault-changelog",
  "obsidian-git",
  "file-tree-alternative",
  "recent-files-obsidian",
  "hotkey-helper",
  "dataview",
  "obsidian-hotkeys-for-templates",
  "liquid-templates",
  "plugin-changelogs",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-query-language",
  "obsidian-tasks-plugin",
  "buttons",
  "obsidian-prominent-starred-files"
]